{
    "home" : " Home",
    "aboutUs" : "About us",
    "ProductionProgram" : "Products",
    "contact": "Contact",
    "navMenu" : {
        "item1" : "Sewage",
        "item2" : "Plumbing",
        "item3" : "Drop System",
        "item4" : "Well Pipes",
        "item5" : "PE Hose For Optical Cable",
        "item6" : "Technical Plastics"
        
    },
        "sub1" : "PVC Sewer pipe and fitting SN 2 ",
        "sub2" : "PVC Sewer pipes and fittings SN 4/SN 8",
        "sub3" : "HDPE Hoses",
        "sub4" : "LDPE Hoses",
        "sub5" : "PE Mechanically bonded hose material",
        "sub6" : "PP-R Pipes and Fittings",
        "sub7" : "KM Pipes under pressure",
        "sub8" : "PE Hoses for irrigation",
        "sub9" : "PE Fitting",
    "homeSec1Heading" : "PVC plumbing systems number 1 in Macedonia",
    "interplast" : "Interplast",
    "expirience": "More than 40 years of experience!",
    "homeSec1Subtite" : "offers a wide range of high quality sewage pipes and PE hoses. We manufacture products according to European standards, proving our leadership through private and public projects where our various products are used.",
    "i" : "I",
    "n" : "N",
    "t" : "T",
    "e" : "E",
    "r" : "R",
    "p" : "P",
    "l" : "L",
    "a" : "A",
    "s" : "S",
    "homeSec2Heading" : "Interplast has a solution for all your water system management problems.",
    "homeSec2Subtite" : "Our range of products is wide and diverse, that's why the Interplast brand and its products are one of the most sought after on the Macedonian market, due to their outstanding quality, a quality comparable to European products on the market.",
    "btn" : "More",
    "homeSec3Heading1" : "Quality",
    "homeSec3Subtite1" : "We are steadfast in meeting benchmark standards and consistent quality levels throughout our manufacturing process.",
    "homeSec3Heading2" : "Innovations",
    "homeSec3Subtite2" : "We lead the industry with technological advancements and operational breakthroughs.",
    "homeSec3Heading3" : "Trust",
    "homeSec3Subtite3" : "We operate with a strong sense of integrity and take seriously our commitment to ethical, honest and trustworthy business practices.",
    "homeSec4-5TitleH1" : "Ours",
    "homeSec4TitleS" : "Products",
    "homeSecPartner" : "Partners",
    "footer" : "All rights reserved",
    "aboutUsTitle" : "Interplast is one of the leading manufacturers of sewage pipes and PE hoses, with more than 40 years of experience!",
    "company" : "Company history",
    "companyTitle": "who we are",
    "aboutUsSec2SubtiteP1" : "INTERPLAST is a private company founded in 1982 year in Radovish, Republic of Macedonia on an area of 4,000 m2. It is engaged in the processing of plastic tables with basic activity of production of sewage pipes and PE hoses. In the range of its forty years of existence for a long time a significant place was also occupied by the installation of plastic blinds, paneling and fittings, as the first company in this branch in wider areas dimensions.",
    "aboutUsSec2SubtiteP2" : "It is engaged in the processing of plastic tables with the main activity of production of sewage pipes and PE hoses. In the assortment of its forty years of existence, the installation of plastic blinds, paneling and fittings occupied a significant place for a long time, as the first company in this branch on a wider scale.",
    "aboutUsSec2SubtiteP3" : "Since 1990, it has started producing PE hoses for drinking water and irrigation, and a year later expanded the production of sewage pipes with dimensions up to φ110 (φ50, φ75, φ110).",
    "aboutUsSec2SubtiteP4" : "In 2001, it expanded its product range with sewer pipes with dimensions up to f200 (f125, f160, f200).",
    "aboutUsSec2SubtiteP5" : "In addition to sewerage, Interplast also has all the products for water supply, i.e. Plumbing (PPR Pipes and Fittings, Galvanized Pipes and Fittings, Valves).",
    "aboutUsSec2SubtiteP6" : "In its range of products, Interplast has added Wells pipes (F110, F125, F140, F175, F200, F225) and the drip system per drop which is gaining wider scale of use due to the result it gives in agriculture.",
    "aboutUsSec2Subtitle7" : "Interplast also produces PE pipes for winding PE cloth (nylon), hangers, frames and other special products in order to meet the needs of consumers.",
    "aboutUsSec2Sumtitle8" : "The company Interplast is an innovative company, where they are constantly increases the growth, that is, the level of the company. The pursuit of innovation and meeting your needs continues.",
    "aboutUsSec4Title" : "Why Interplast?",
    "aboutUsSec4Subtitle": "High quality products according to European standards!",
    "aboutUsSec4Pharagraph" : "We have always worked very consistently to make timely deliveries of the products. Our firm has grown very swiftly in the nacional and internacional market, owing to the hard attempts of our work-force. We have the best manufacturing machinery that is required for the production process. Our firm is regraded as the most trusted brand in the piping sector and we highly value the client relationships",
    "aboutUsSec4TopOne" : "Years of experience",
    "aboutUsSec4TopTwo" : "Projects",
    "aboutUsSec4TopThree" : "Client Satisfication",
    "aboutUsSec4BlokOneT" : "Experience team",
    "aboutUsSec4BlokOneP" : "A team with many years of experience",
    "aboutUsSec4BlokTwoP" : "Long-term cooperation",
    "aboutUsSec4BlokThreeT" : "Licensed products",
    "aboutUsSec4BlokThreeP" : "All our products are fully licensed",
    "aboutUsSec4BlokFourP" : "Quality according to European standards",
    "aboutSec4MissionTitle" : "Mission",
    "aboutSec4MissionSubtitle" : "''Interplast – leading manufacturer of sewage pipes and PE hoses. Our mission is to produce world-class high-quality products and services, while remaining focused and dedicated to customer satisfaction and ensuring continued growth, profit and prosperity for all stakeholders.,,",
    "aboutSec4VisionTitle" : "Vision",
    "aboutSec4VisionSubtitle" : " ''We strive for leadership in pipe manufacturing with high competitiveness and sustainable growth, through the restless process of transforming innovative ideas into incredible reality.,,",
    "contactFormSubtitle" : "We are here to help and answer any question you may have. Contact us, write to us or visit us in our holding. We are waiting for you!",
    "contactInfo" : "Information about the company",
    "contactInfoName" : "INTERPLAST DOO",
    "constactInfoAdress" : "  Sv. Spaso Radovishki bb",
    "contactInfoCountry" : " 2420 Radovish, Мakedonija",
    "contactInfoTel" : "Tel: +389 32 634 460",
    "contactInfoFax" : "Faks: +389 32 522 460",
    "contactInfoMail" : " Еmail",
    "workTime" : "Working time:",
    "workTime1" : " Mon-Sat 08:00 – 16:00",
    "contactFormName" : "Name",
    "contactFormMsg" : "Message",
    "button" : "Send",
    "category" : "Categories"

   

}