{
    "home" : " Почетна",
    "aboutUs" : "За нас",
    "ProductionProgram" : " Производна програма",
    "contact": "Контакт",
    "navMenu" : {
        "item1" : "Канализација",
        "item2" : "Водовод",
        "item3" : "Капка Систем",
        "item4" : "Бунарски Цевки",
        "item5" : "ПЕ Црево За Оптички Кабел",
        "item6" : "Tехничка Пластика"
        
    },
        "sub1" : "ПВЦ Канализациони цефки и фитинг SN 2",
        "sub2" : "ПВЦ Канализациони цефки и фитинг SN 4/SN 8",
        "sub3" : "ХДПЕ Црева",
        "sub4" : "ЛДПЕ Црева",
        "sub5" : "ПЕ Механички споен материјал за црева",
        "sub6" : "ПП-Р Цевки и фитинг",
        "sub7" : "КМ Цевки под притисок",
        "sub8" : "ПЕ Црева за наводнување",
        "sub9" : "ПЕ Фитинг",
    "homeSec1Heading" : "Водоводни и канализациони системи број 1 во Македонија",
    "interplast" : "Интерпласт",
    "expirience": "Повеќе од 40 годишно искуство!",
    "i" : "И",
    "n" : "Н",
    "t" : "Т",
    "e" : "Е",
    "r" : "Р",
    "p" : "П",
    "l" : "Л",
    "a" : "А",
    "s" : "С",
    "homeSec1Subtite" : "нуди широк асортиман на високо квалитетни канализациони цевки и ПЕ црева.Ние произведуваме производи по европски стандарди, докажувајќи го своето лидерство преку приватни и јавни проекти каде што се користат нашите различни производи.",
    "homeSec2Heading" : " Интерпласт има решение за сите ваши проблеми со управување на водните системи.",
    "homeSec2Subtite" : "Нашиот асортиман на производи е широк и разновиден, затоа Брендот Интерпласт и неговите производи се едни од најбараните на Македонскиот пазар , поради нивниот извонреден квалитет, квалитет споредлив со европските производи на пазарот.",
    "btn" : "Повеќе",
    "homeSec3Heading1" : "Квалитет",
    "homeSec3Subtite1" : " Ние сме стабилни во исполнувањето на стандардите за репер и конзистентни нивоа на квалитет во текот на нашиот производствен процес.",
    "homeSec3Heading2" : "Иновации",
    "homeSec3Subtite2" : "Ја водиме индустријата со технолошки напредок и оперативен пробив.",
    "homeSec3Heading3" : "Доверба",
    "homeSec3Subtite3" : "Работиме со силно чувство за интегритет и сериозно ја сфаќаме нашата посветеност на етичките, чесните и доверливи деловни практики.",
    "homeSec4-5TitleH1" : "Наши",
    "homeSec4TitleS" : "Производи",
   
    "homeSecPartner" : "Партнери",
    "footer" : "Сите права задржани",
    "aboutUsTitle" : "Интерпласт е една од водеачките производители на канализациони цевки и ПЕ црева, со повеќе од 40 годишно искуство!",
    "company" : "Историја за компанијата",
    "companyTitle": "кои сме ние",
    "aboutUsSec2SubtiteP1" : " ИНТЕРПЛАСТ е приватна компанија основана во 1982 година во Радовиш, Република Македонија на простор од 4.000 м2. Таа се занимава со преработка на пластични маси со основна дејност производство на канализациони цевки и ПЕ црева. Во асортиманот на своето четириесетгодишно постоење долго време значајно место заземаше и монтажата на пластични ролетни, ламперија и оков, како прва фирма од оваа бранша во пошироки размери.",
    "aboutUsSec2SubtiteP2" : "Таа се занимава со преработка на пластични маси со основна дејност производство на канализациони цевки и ПЕ црева. Во асортиманот на своето четириесетгодишно постоење долго време значајно место заземаше и монтажата на пластични ролетни, ламперија и оков, како прва фирма од оваа бранша во пошироки размери.",
    "aboutUsSec2SubtiteP3" : "Од 1990 година започнува со производство на ПЕ црева за вода за пиење и за наводнување, за да една година подоцна го прошири производството на канализациони цевки со димензија до ф110 (ф50, ф75, ф110).",
    "aboutUsSec2SubtiteP4" : " Во 2001 година го проширува својот асортиман на производи со канализациони цевки со димензија до ф200 (ф125, ф160, ф200).",
    "aboutUsSec2SubtiteP5" : "Освен со канализација Интерпласт ги има и сите производи за довод на вода т.е. Водовод (ППР Цевки и фитинг, Поцинкувани цевки и фитинг, Вентили).",
    "aboutUsSec2SubtiteP6" : " Во својата палета на производи Интерпласт ги додаде Бунарските цевки ( Ф110, Ф125, Ф140, Ф175, Ф200, Ф225) и системот капка по капка кој зазима се пошироки размери на употреба поради резултатот кој го дава во земјоделството.",
    "aboutUsSec2Subtitle7" : "Интерпласт произведува и ПЕ цевки за намотување на ПЕ платно (најлон), закачалки, оквири и други наменски производи се со цел да бидат задоволени потребите на потрошувачите.",
    "aboutUsSec2Sumtitle8" : " Компанијата „Интерпласт“ е иновативна фирма, каде постојано се зголемува растот, односно нивото на фирмата. Стремежот кон иновативноста и задоволувањето на вашите потреби продолжува.",
    "aboutUsSec4Title" : "Зошто Интерпласт?",
    "aboutUsSec4Subtitle": "Висококвалитетни производи по европски стандарди!",
    "aboutUsSec4Pharagraph" : "Отсекогаш работевме многу доследно за да направиме навремени испораки на производите. Нашата фирма растеше многу брзо на националниот и меѓународниот пазар, благодарение на напорните обиди на нашиот тим. Имаме најдобра производствена опрема која е потребна за производствениот процес. Нашата фирма е оценета како бренд со најголема доверба во секторот за цевки, a и високо ги цениме односите со клиентите.",
    "aboutUsSec4TopOne" : "Годишно искуство",
    "aboutUsSec4TopTwo" : "Проекти",
    "aboutUsSec4TopThree" : "Задоволни клиенти",
    "aboutUsSec4BlokOneT" : "Искусен тим",
    "aboutUsSec4BlokOneP" : "Тим со долгогодишно искуство",
    "aboutUsSec4BlokTwoP" : "Долгогодишна соработка",
    "aboutUsSec4BlokThreeT" : "Лиценцирани производи",
    "aboutUsSec4BlokThreeP" : "Сите наши производи се целосно лиценцирани",
    "aboutUsSec4BlokFourP" : "Квалитет по европски стандарди",
    "aboutSec4MissionTitle" : "Мисија",
    "aboutSec4MissionSubtitle" : "''Интерпласт – водечки производител на канализациони цевки и ПЕ црева. Нашата мисија е висококвалитетно производство и услоги по светски стандарди, со тоа што ќе останеме фокусирани и посветени само на задоволството на клиентите и да обезбедиме континуиран раст, профит и просперитет на сите засегнати страни,,",
    "aboutSec4VisionTitle" : "Визија",
    "aboutSec4VisionSubtitle" : " ''Ние се стремиме кон лидерством во производството на цевки со висока конкурентност и одржлив раст, преку немирниот процес на трансформирање на Иновативните идеи во неверојатна реалност.,,",
    "contactFormSubtitle" : "Ние сме тука да помогнеме и да одговориме на секое прашање што може да го имате.Контактирајтене, пишете ни или посететене во нашиот холдинг.Ние ве очекуваме!",
    "contactInfo" : "Информации за компанијата",
    "contactInfoName" : "ИНТЕРПЛАСТ ДОО",
    "constactInfoAdress" : " Ул. Св. Спасо Радовишки бб",
    "contactInfoCountry" : " 2420 Радовиш, Македонија",
    "contactInfoTel" : "Тел: +389 32 634 460",
    "contactInfoFax" : "Факс: +389 32 522 460",
    "contactInfoMail" : " Е-Маил",
    "workTime" : "Работно време:",
    "workTime1" : " Пон-Саб 08:00 – 16:00",
    "contactFormName" : "Име",
    "contactFormMsg" : "Порака",
    "button" : "Прати",
    "category" : "Категории"
   
   
}