import React from "react";

function Test() {
  return (
    <div className="about_hero_section">
      <div className="container">
        <div className="row home-hero_row">
          <div className="col">
            <div className="home_hero-text-wrapper">
              <p className="home_hero-subtitle">
                Компанијата <b style={{color: '#CE2027', fontSize: '1.3rem'}}>„ИНТЕРПЛАСТ ДОО“</b> е приватна компанија основана во
                1982 година во Радовиш, Република Македонија на простор од 4.000
                м2. Таа се занимава со преработка на пластични маси со основна
                дејност производство на канализациони цевки и ПЕ црева. Во
                асортиманот на своето четириесетгодишно постоење долго време
                значајно место заземаше и монтажата на пластични ролетни,
                ламперија и оков, како прва фирма од оваа бранша во пошироки
                размери. Од 1990 година започнува со производство на ПЕ црева за
                вода за пиење и за наводнување, за да една година подоцна го
                прошири производството на канализациони цевки со димензија до
                ф110 (ф50, ф75, ф110). Во 2001 година го проширува својот
                асортиман на производи со канализациони цевки со димензија до
                ф200 (ф125, ф160, ф200).
              </p>
            </div>
          </div>
          <div className="col">
            <div className="home_hero-text-wrapper">
              <p className="home_hero-subtitle">
                Освен со канализација Интерпласт ги има и сите производи за
                довод на вода т.е. Водовод (ППР Цевки и фитинг, Поцинкувани
                цевки и фитинг, Вентили). Во својата палета на производи
                Интерпласт ги додаде Бунарските цевки ( Ф110, Ф125, Ф140, Ф175,
                Ф200, Ф225) и системот капка по капка кој зазима се пошироки
                размери на употреба поради резултатот кој го дава во
                земјоделството. Интерпласт произведува и ПЕ цевки за намотување
                на ПЕ платно (најлон), закачалки, оквири и други наменски
                производи се со цел да бидат задоволени потребите на
                потрошувачите. Компанијата „Интерпласт“ е иновативна фирма, каде
                постојано се зголемува растот, односно нивото на фирмата.
                Стремежот кон иновативноста и задоволувањето на вашите потреби
                продолжува.
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}

export default Test;
